<!DOCTYPE html>
<html lang="en">

  <head>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Destapaciones Cerca Mio Palermo">
    <meta name="keywords" content="">
    <meta name="author" content="">

    <title>Destapaciones Cerca Mio Palermo</title>
	<link rel="canonical" href="https://craigserivces.github.io/destapa33/Servicios/Destapaciones-Cerca-Mio-Palermo.html" />
    <!-- Bootstrap core CSS -->
    <link href="https://maxcdn.bootstrapcdn.com/bootstrap/4.1.1/css/bootstrap.min.css" rel="stylesheet">

	
<!--overlayStyle-->
<!--endoverlayStyle--> 

<style>
body {
  padding-top: 54px;
}

@media (min-width: 992px) {
  body {
    padding-top: 56px;
  }
}
</style>
  </head>
<!--overlaysource-->
<!--endoverlaysource-->
  <body>

    <!-- Navigation -->
    <nav class="navbar navbar-dark bg-primary">
      <div class="container">
       <a class="navbar-brand" href="https://craigserivces.github.io/destapa33/"><!--Site Name-->
Para Destapar Tuberias
<!--endSite Name--></a>
        <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarResponsive" aria-controls="navbarResponsive" aria-expanded="false" aria-label="Toggle navigation">
          <span class="navbar-toggler-icon"></span>
        </button>
        <div class="collapse navbar-collapse" id="navbarResponsive">
          <ul class="navbar-nav ml-auto">
            <li class="nav-item active">
              <a class="nav-link" href="https://craigserivces.github.io/destapa33/">Home
                <span class="sr-only">(current)</span>
              </a>
            </li>
            <li class="nav-item">
              <a class="nav-link" href="../about.html">Acerca</a>
            </li>
            <li class="nav-item">
              <a class="nav-link" href="../privacy.html">Privacidad</a>
            </li>
            <li class="nav-item">
              <a class="nav-link" href="../contact.html">Contact</a>
            </li>
          </ul>
        </div>
      </div>
    </nav>

    <!-- Page Content -->
    <div class="container">

      <div class="row">

	  	  <!--postcontent-->
        <!-- Post Content Column -->
        <div class="col-lg-8">

          <!-- Title -->
          <h1 class="mt-4">Destapaciones Cerca Mio Palermo</h1>

          <!-- Author -->
          

          <hr>

          <!-- Date/Time -->
        <!--  <p>4/5/2023 2:32:31 PM</p>-->

          <hr>

          <!-- Preview Image --> 
          <img class="img-fluid rounded" src="https://imgdestapa.z21.web.core.windows.net/img/destapaciones-069.jpg" alt="Destapaciones Cerca Mio Palermo">

          <hr>
		  <!-- PostDescription --> 
<p>Destapaciones Cerca Mio Palermo<br /><p>Destapaciones Cerca Mio Palermo Limpiar y desinfectar las habitaciones y superficies en el hogar es una tarea indispensable, m&aacute;s a&uacute;n en una emergencia sanitaria. Los productos de limpieza son infaltables en las listas de compras de hoy en d&iacute;a. Sin embargo, en varios pa&iacute;ses se han empezado a reportar intoxicaciones y accidentes por el uso inadecuado de algunos productos. Hay que tomar en cuenta que muchos de estos l&iacute;quidos contienen compuestos qu&iacute;micos que al mezclarse pueden provocar reacciones adversas. Por ello es importante leer las etiquetas de los productos para estar atentos a posibles advertencias y consejos para el manejo seguro de las sustancias.</p>
<p>Somos san jorge destapaciones plomer&iacute;a gas, una empresa con m&aacute;s de 70 a&ntilde;os de experiencia y s&oacute;lida trayectoria en ciudad de buenos aires. Realizamos instalaciones domiciliarias de artefactos de gas y plomer&iacute;a. Artefactos de cocina. Estufas. Termotanques. &iexcl;cont&aacute;ctenos.</p>

<h2>Destapador De Ca&ntilde;erias</h2>
<p>Destapaciones Cerca Mio Palermo La soda c&aacute;ustica tiene, adem&aacute;s de un uso industrial como hidr&oacute;xido c&aacute;ustico, un uso dom&eacute;stico. Esta sustancia blanquecina y altamente t&oacute;xica para la piel, se emplea en la industria del papel, en la elaboraci&oacute;n de detergentes y de tejidos. Y c&oacute;mo ser&aacute; su poder c&aacute;ustico y corrosivo que hasta la industria petrolera hace uso de este qu&iacute;mico. Es por ello, que si lo que ocurre en el desag&uuml;e de tu ba&ntilde;o o cocina es que hay una obstrucci&oacute;n en las ca&ntilde;er&iacute;as o tuber&iacute;as, la soda c&aacute;ustica ser&aacute; una soluci&oacute;n potente a tu problema. La soda c&aacute;ustica act&uacute;a liberando calor al contacto con el agua, y corroyendo todo a su paso.</p>
<p>Esta herramienta tambi&eacute;n es muy &uacute;til, solo se necesita comprarla una vez y se evita el uso de qu&iacute;micos. Este m&eacute;todo es particularmente beneficioso cuando la obstrucci&oacute;n es m&aacute;s profunda que la taza y los otros m&eacute;todos no llegan. Si no se dispone de esta herramienta se puede fabricar una casera desenredando una percha, aunque hay que tener mucho cuidado para no rayar la porcelana de la taza del inodoro. Se desenreda una percha de alambre y se envuelve un extremo de la percha enderezada con un pa&ntilde;o fij&aacute;ndola firmemente con cinta adhesiva para que no raye el inodoro. En primer lugar, hay algunas maneras de como descalcificar sus tuber&iacute;as. La mejor manera es solucionar el problema permanentemente mediante la compra de un sistema de ablandamiento de agua que evitar&aacute; la acumulaci&oacute;n de calcio. Estos sistemas pueden ser costosos, pero para mantener bajos los costos, puede instalarlos usted mismo. Si decides seguir esta ruta, igual deber&aacute;s utilizar uno de los dos m&eacute;todos descritos a continuaci&oacute;n para limpiar los minerales que actualmente est&aacute;n plagando y amenazan con tapar sus tuber&iacute;as. Si elige no instalar un ablandador de agua, puede seguir utilizando uno de los m&eacute;todos explicados; sin embargo, debe comprender que estas son solo soluciones temporales y que la acumulaci&oacute;n de calcio puede reaparecer repetidamente con el tiempo si no se aborda adecuadamente. <a href="https://objectstorage.sa-saopaulo-1.oraclecloud.com/n/grwoevkrazur/b/cloacas12/o/Servicios/Como-destapar-un-ba&ntilde;o-sin-bicarbonato.html" title="Destapar ca&ntilde;erias con bicarbonato de sodio" target="_blank">Destapar ca&ntilde;erias con bicarbonato de sodio</a> Se&ntilde;ales de que nuestro wc est&aacute; a punto de atascarse olor. Cuando se aproxima un atasco, uno de los indicadores m&aacute;s claros para detectarlo es el mal olor que sale del wc, aquel que com&uacute;nmente conocemos como olor a ca&ntilde;er&iacute;a&rdquo;. Mal flujo del agua. Color del agua. c&oacute;mo se pone la soda caustica en el inodoro? de la siguiente manera, c&oacute;mo se usa la soda c&aacute;ustica en el inodoro? para aprovechar sus poderes casi m&aacute;gicos debes calentar agua hasta que hierva. Comienza tirando la soda c&aacute;ustica y deja actuar unos minutos, luego hecha el agua r&aacute;pidamente con cuidado de no quemarte.</p>

<p><img src="https://imgdestapa.z21.web.core.windows.net/img2/destapacloacas10.jpg" alt="C&aacute;mara De Inspecci&oacute;n Para Cloacas" class="img-fluid"></p>

<b><p>Limpieza De Desagues</p></b>
<h2>Destapaciones 24hs Palermo</h2>
<p><iframe src="https://www.google.com/maps/embed?pb=!1m24!1m8!1m3!1d18581.79099468989!2d-58.43230644838038!3d-34.58322843931715!3m2!1i1024!2i768!4f13.1!4m13!3e6!4m5!1s0x95bcb59b4e07a685%3A0x57be92636048e0f9!2sGroove!3m2!1d-34.5796591!2d-58.423176999999995!4m5!1s0x95bcb5e11c510249%3A0x25ef802f3dd64ae4!2sDESTAPA%20MAQUINA%2024%20HS%2C%20Paraguay%204185%2C%20C1425%20CABA!3m2!1d-34.587074099999995!2d-58.420906699999996!5e0!3m2!1ses-419!2sar!4v1678123778994!5m2!1ses-419!2sar" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe></p>

<p>Porque se tapan las ca&ntilde;er&iacute;as?</p>
<h2>Destapacion</h2>
<iframe src="https://www.google.com/maps/embed?pb=!1m22!1m8!1m3!1d15624.582424178463!2d-58.439853420309056!3d-34.58737157375331!3m2!1i1024!2i768!4f13.1!4m11!3e6!4m3!3m2!1d-34.5835271!2d-58.4068336!4m5!1s0x95bcb5e11c510249%3A0x25ef802f3dd64ae4!2sDESTAPA%20MAQUINA%2024%20HS%2C%20Paraguay%204185%2C%20C1425%20CABA!3m2!1d-34.587074099999995!2d-58.420906699999996!5e0!3m2!1ses-419!2sar!4v1679430824778!5m2!1ses-419!2sar" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
<p>Quiere saber m&aacute;s? Cont&aacute;ctenos</p>

<h2>Destapaciones Urgencias 24 Hs</h2>
<p>te has planteado la que se puede liar al pensar en c&oacute;mo desatascar un wc, utilizando peligrosos productos qu&iacute;micos que, en lugar de eliminar el atranco, se desbordan de la taza junto a las aguas fecales? si ya est&aacute;s viendo el cuadro en tu imaginaci&oacute;n, tendr&aacute;s claro que antes de pensar en c&oacute;mo desatascar un wc con productos qu&iacute;micos, es mejor solucionar la situaci&oacute;n usando otros procedimientos tales como: recuperar los restos de materiales u objetos que atrancan la salida en el interior de la taza del inodoro, cuando estos se pueden ver y alcanzar manualmente. Eliminar la obstrucci&oacute;n por arrastre y vac&iacute;o, cuando la soluci&oacute;n anterior no es viable, ayud&aacute;ndote con elementos que tienes a mano.</p>
<p>La soda c&aacute;ustica tiene, adem&aacute;s de un uso industrial como hidr&oacute;xido c&aacute;ustico, un uso dom&eacute;stico. Esta sustancia blanquecina y altamente t&oacute;xica para la piel, se emplea en la industria del papel, en la elaboraci&oacute;n de detergentes y de tejidos. Y c&oacute;mo ser&aacute; su poder c&aacute;ustico y corrosivo que hasta la industria petrolera hace uso de este qu&iacute;mico. Es por ello, que si lo que ocurre en el desag&uuml;e de tu ba&ntilde;o o cocina es que hay una obstrucci&oacute;n en las ca&ntilde;er&iacute;as o tuber&iacute;as, la soda c&aacute;ustica ser&aacute; una soluci&oacute;n potente a tu problema. La soda c&aacute;ustica act&uacute;a liberando calor al contacto con el agua, y corroyendo todo a su paso. <a href="https://objectstorage.sa-saopaulo-1.oraclecloud.com/n/grwoevkrazur/b/destapa2/o/Destapaciones-Capital-Federal/Destapaciones-CABA-Zonas-de-servicio-de-destapacion.html" title="Metodo casero para destapar ca&ntilde;erias" target="_blank">Metodo casero para destapar ca&ntilde;erias</a> deber&iacute;a dejar una evaluaci&oacute;n? si recibes llamadas molestas de este n&uacute;mero, obviamente la respuesta es s&iacute; con tu ayuda, entre m&aacute;s evaluaciones de determinados n&uacute;meros sean ingresadas, m&aacute;s altas son las probabilidades de descubrir qui&eacute;n se esconde detr&aacute;s de dichas llamadas molestas, contribuyendo a largo plazo a la disminuci&oacute;n de las mismas. Por favor, ten en cuenta nuestros t&eacute;rminos de uso. Todos los comentarios de los usuarios registrados ser&aacute;n analizados por el equipo de soporte de tellows. Os contactaremos en el caso que consideremos necesario suprimir vuestro comentario. M&aacute;s informaci&oacute;n acerca de tellows. Si eval&uacute;as un n&uacute;mero comercial y eres el propietario del n&uacute;mero o tienes la informaci&oacute;n pertinente de la compa&ntilde;&iacute;a, completa el registro de la empresa con m&aacute;s detalles e incrementa tu visibilidad.</p>

<p>Uno de los tipos de reparaciones del hogar imprescindibles y que seguramente vas a necesitar en alg&uacute;n momento de tu vida, son los remedios caseros para destapar el drenaje. El drenaje, tanto del lavabo como de la regadera, tiende a obstruirse de vez en cuando debido a la cantidad de residuos que pasan por &eacute;l. Por lo tanto, no debe tomarte por sorpresa si un d&iacute;a, cuando menos lo esperes, te encuentras con tu drenaje tapado. Por fortuna, los expertos de the home depot nos comparten los mejores remedios caseros para destapar el drenaje. &iexcl;pon manos a la obra de manera r&aacute;pida y sencilla si este es tu caso.</p>

<h2>Destapaciones en Floresta a Domicilio</h2>
<p>Los ingredientes naturales te ser&aacute;n de gran ayuda si te preguntas c&oacute;mo destapar ca&ntilde;er&iacute;as con remedios caseros, ya que permiten acabar con los atascos de una forma sana y econ&oacute;mica. Al no contener sustancias qu&iacute;micas, los productos que la naturaleza nos ofrece se convierten en la mejor opci&oacute;n para cuidar no solo la salud de humanos y mascotas, sino tambi&eacute;n la del medioambiente. Por eso en trucos de hogar te decimos cu&aacute;les son algunos de los mejores remedios para desatascar tuber&iacute;as en poco tiempo y sin invertir grandes cantidades de dinero. Si te interesa preparar tu propio destapa ca&ntilde;er&iacute;as casero, an&iacute;mate a conocer los siguientes trucos caseros y a empezar a ponerlos en pr&aacute;ctica hoy mismo.</p>
<p><iframe src="https://www.google.com/maps/embed?pb=!1m22!1m8!1m3!1d26284.097248476515!2d-58.47202557036132!3d-34.56590531323924!3m2!1i1024!2i768!4f13.1!4m11!3e6!4m3!3m2!1d-34.5708881!2d-58.444645599999994!4m5!1s0x95bcb5825170ddb7%3A0xba9e0025f2e1556a!2sDestapaciones%20R%26f%2C%20Av.%20Cabildo%202230%2C%20C1429%20CABA!3m2!1d-34.5609855!2d-58.458226599999996!5e0!3m2!1ses-419!2sar!4v1678486481743!5m2!1ses-419!2sar" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"title="Destapaciones Urgencias Belgrano" alt="Destapaciones Urgencias Belgrano" ></iframe></p>
<p><a href="https://bestnews10ok.blogspot.com/2023/03/destapar-caneria-del-bano-en-capital.html" title="https://bestnews10ok.blogspot.com/2023/03/destapar-caneria-del-bano-en-capital.html" target="_blank">https://bestnews10ok.blogspot.com/2023/03/destapar-caneria-del-bano-en-capital.html</a></p>
<p>Puede que tenga un vendaje en el lugar de la colocaci&oacute;n. Para cambiar el vendaje, primero l&aacute;vese las manos con agua y jab&oacute;n. Qu&iacute;tese la venda. Limpie la zona con agua y jab&oacute;n. Cuando su piel est&eacute; seca, coloque una nueva venda, usando cinta adhesiva para asegurarla. Tenga cuidado de no pellizcar el tubo de drenaje con la cinta. No deber&iacute;a tener que hacer mucho para cuidar del tubo. Para mantenerlo limpio, puede que necesite enjuagarlo con soluci&oacute;n salina est&eacute;ril. Su proveedor le dir&aacute; con qu&eacute; frecuencia necesita hacer esto y un proveedor le ense&ntilde;ar&aacute; c&oacute;mo hacerlo. La bolsa conectada a su drenaje debe ser vaciada cuando est&eacute; cerca de 2/3 llena.</p>

<p>Puede que tenga un vendaje en el lugar de la colocaci&oacute;n. Para cambiar el vendaje, primero l&aacute;vese las manos con agua y jab&oacute;n. Qu&iacute;tese la venda. Limpie la zona con agua y jab&oacute;n. Cuando su piel est&eacute; seca, coloque una nueva venda, usando cinta adhesiva para asegurarla. Tenga cuidado de no pellizcar el tubo de drenaje con la cinta. No deber&iacute;a tener que hacer mucho para cuidar del tubo. Para mantenerlo limpio, puede que necesite enjuagarlo con soluci&oacute;n salina est&eacute;ril. Su proveedor le dir&aacute; con qu&eacute; frecuencia necesita hacer esto y un proveedor le ense&ntilde;ar&aacute; c&oacute;mo hacerlo. La bolsa conectada a su drenaje debe ser vaciada cuando est&eacute; cerca de 2/3 llena.</p>
Destapaciones Cerca Mio Palermo - Remedios caseros para destapar tuberias
<p><a href="https://www.reddit.com/.rss" title="Reddit Mundo" target="_blank">Reddit Mundo</a></p>
<p><a href="http://destapacion1a.s3-website.ap-northeast-2.amazonaws.com" target="_blank">http://destapacion1a.s3-website.ap-northeast-2.amazonaws.com</a></p>
<p><a href="http://cloacas1.s3-website.ap-northeast-2.amazonaws.com/Destapaciones-Zona-Norte/index.html" title="http://cloacas1.s3-website.ap-northeast-2.amazonaws.com/Destapaciones-Zona-Norte/index.html" target="_blank">http://cloacas1.s3-website.ap-northeast-2.amazonaws.com/Destapaciones-Zona-Norte/index.html</a></p>
<p><a href="https://objectstorage.sa-saopaulo-1.oraclecloud.com/n/grwoevkrazur/b/destapa2/o/Destapaciones-Capital-Federal/Destapaciones-Capital-Federal-Zonas-de-servicio-de-destapacion.html" title="https://objectstorage.sa-saopaulo-1.oraclecloud.com/n/grwoevkrazur/b/destapa2/o/Destapaciones-Capital-Federal/Destapaciones-Capital-Federal-Zonas-de-servicio-de-destapacion.html" target="_blank">https://objectstorage.sa-saopaulo-1.oraclecloud.com/n/grwoevkrazur/b/destapa2/o/Destapaciones-Capital-Federal/Destapaciones-Capital-Federal-Zonas-de-servicio-de-destapacion.html</a></p>
<p><iframe src="https://docs.google.com/spreadsheets/d/e/2PACX-1vRIa3ZVsbvNt6ygbzkwJ-kWpxZdZib6u6mFKq0X5yHBcfiNSC8KQtaYCrNPxh2xflq-UImfh4BjiEhE/pubhtml?widget=true&amp;headers=false"></iframe></p>
<p><iframe src="https://docs.google.com/spreadsheets/d/e/2PACX-1vTiIMW2HnoC8wH1UtCfyC2c-JvyCDF1ivuBj25nV-QwVtuwhW7d5PgGmYlA-PWUzEuj65vMd_Drsgjm/pubhtml?widget=true&amp;headers=false"></iframe></p><br />Esta pagina esta en <a href="https://craigserivces.github.io/destapa33/Servicios/Destapaciones-Cerca-Mio-Palermo.html">Destapaciones Cerca Mio Palermo</a></p>
<!-- EndPostDescription -->

          <!-- Post Content -->
          
          <hr>

		  
		  <ul class="list-inline">
		  <!--TotalPostsList-->
<!--PostsList-->
         <li  class="list-inline-item">
       <a href="../a-Domicilio/Destapa-Cañeria-Electrico.html">Destapa Cañeria Electrico </a> 
         </li>
<!--EndPostsList-->
<!--PostsList-->
         <li  class="list-inline-item">
       <a href="../a-Domicilio/Descubre-el-poder-de-Cantilde;erias-de-agua-tapadas.html">Descubre el poder de Cañerias de agua tapadas </a> 
         </li>
<!--EndPostsList-->
<!--PostsList-->
         <li  class="list-inline-item">
       <a href="../a-Domicilio/Caño-Para-Destapar-Cloaca.html">Caño Para Destapar Cloaca </a> 
         </li>
<!--EndPostsList-->
<!--PostsList-->
         <li  class="list-inline-item">
       <a href="../Servicios/Desatascar-tuberia-agua-caliente.html">Desatascar tuberia agua caliente </a> 
         </li>
<!--EndPostsList-->
<!--PostsList-->
         <li  class="list-inline-item">
       <a href="../a-Domicilio/Destapar-Caño-De-Inodoro.html">Destapar Caño De Inodoro </a> 
         </li>
<!--EndPostsList-->

<!--EndTotalPostsList-->			
		  </ul>
          <!-- Comments Form -->
        

        </div>
		<!--endpostcontent-->


<!--exit-->

        <!-- Sidebar Widgets Column -->
        <div class="col-md-4">

          <!-- Search Widget -->
          <div class="card my-4">
            <h5 class="card-header">Buscar</h5>
            <div class="card-body">
              <div class="input-group">
                <input type="text" class="form-control" placeholder="Search for...">
                <span class="input-group-btn">
                  <button class="btn btn-secondary" type="button">Ir!</button>
                </span>
              </div>
            </div>
          </div>
<!--Categories Widget-->
		   <div class="card my-4">
            <h5 class="card-header">Categoria</h5>
            <div class="card-body">
              <div class="row">
                
                  <ul class="list-unstyled mb-0" class="leftCat">
<li>
  <a href="../Servicios/index.html">Servicios</a>
</li>

<li>
  <a href="../a-Domicilio/index.html">a Domicilio</a>
</li>

				  
        
                  </ul>
               
            </div>
          </div>
          </div>
         
		<!--Recent Posts-->
		<div class="card my-4">
            <h5 class="card-header">Posts recientes</h5>
            <div class="card-body">
              <div class="row">
               
                  <ul class="list-unstyled mb-0">
                  <!--TotalRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../Servicios/Municipalidad-de-vicente-lopez-sat.html">Municipalidad de vicente lopez sat </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../a-Domicilio/Como-destapar-un-inodoro-con-papel-film.html">Como destapar un inodoro con papel film </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../a-Domicilio/Materiales-Para-Cloacas.html">Materiales Para Cloacas </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../Servicios/Tanque-De-Agua-De-Inodoro.html">Tanque De Agua De Inodoro </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../Servicios/Destapaciones-Cerca-De-Mi-Palermo.html">Destapaciones Cerca De Mi Palermo </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../a-Domicilio/Limpieza-De-Cañerias-Cloacales.html">Limpieza De Cañerias Cloacales </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../Servicios/Liquido-desatascador-tuberias-mercadona.html">Liquido desatascador tuberias mercadona </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../a-Domicilio/Como-destapar-wc-con-acido-muriatico.html">Como destapar wc con acido muriatico </a> 
         </li>			  </div>
<!--EndRandPosts-->

<!--EndTotalRandPosts-->
				    
                  </ul>
              
            </div>
          </div>
          </div>
		  
		  
		  <!--banner -->
		  
        </div>

      </div>
      
      <!-- /.row -->

    </div>
    <!-- /.container -->

    <!-- Footer -->
   <footer class="py-5 bg-primary">
      <div class="container">
        <p class="m-0 text-center text-white"><!--Footer-->
Para Destapar Tuberias
<!--endFooter--></p>
      </div>
      <!-- /.container -->
    </footer>

    <!-- Bootstrap core JavaScript -->
    <script src="https://code.jquery.com/jquery-3.3.1.slim.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/twitter-bootstrap/4.1.1/js/bootstrap.bundle.min.js"></script>
	<script type="text/javascript" src="../jquery.exit-modal.js"></script>

  </body>

</html>
